experiments/logfiles/throughputWrites/prev/logfiles_throughputWrites_Client/16/throughputWrites_13_1_4.log
1         Threads
13        Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         939.11          ---          ---     13.60900       976.15
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       939.11         0.00         0.00     13.60900       976.15