experiments/logfiles/throughputWrites/prev/logfiles_throughputWrites_Client/16/throughputWrites_21_2_5.log
1         Threads
21        Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets        1156.08          ---          ---     18.15800      1201.67
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals      1156.08         0.00         0.00     18.15800      1201.67